Repository: AbdAlghaniAlbiek/Herafi
Catalog: Herafi.UWP/Strings/*/SettingsStrings.resw
Source language: en_us
Languages: ar_sy

# cheBoxSpatialAudio
source: Spatial audio
ar_sy: الصوت المكاني

# hypLinkCondTerm
source: Conditions and terms
ar_sy: الشروط و المصطلحات

# hypLinkPrivPolic
source: Privacy and policy
ar_sy: الخصوصية والسياسة

# sigOutCardViewHeader
source: Sign out
ar_sy: تسجيل الخروج

# txtAboutDesc
source: This application only for administrators that accept new users and craftmen that engage in building this ecosystem, this app give admins overview about what happening inside this system
ar_sy: هذا التطبيق فقط للمشرفين الذين يقبلون المستخدمين و الحرفيين الجدد الذين يساهمون في بناء هذا المنظومة، هذا التطبيق يعطي المشرفين نظرة عامة عما يحدث داخل هذا النظام

# txtAboutTitle
source: About
ar_sy: عن التطبيق

# txtArabic
source: Arabic
ar_sy: عربي

# txtBtnNoWifiSettings
source: Retry again
ar_sy: أعد المحاولة

# txtCaViSignOutCancel
source: Cancel
ar_sy: إلغاء

# txtCaViSignOutOk
source: OK
ar_sy: نعم

# txtCity
source: City
ar_sy: المدينة

# txtDark
source: Dark
ar_sy: مظلم

# txtDateJoin
source: Date join
ar_sy: تاريخ الانضمام

# txtEmail
source: Email
ar_sy: البريد الالكتروني

# txtEnglish
source: English
ar_sy: انكليزي

# txtFacebook
source: Facebook
ar_sy: فايسبوك

# txtLanguagesTitle
source: Languages
ar_sy: اللغات

# txtLight
source: Light
ar_sy: مضيء

# txtMicrosoft
source: Microsoft
ar_sy: مايكروسوفت

# txtModify
source: Modify
ar_sy: تعديل

# txtName
source: Name
ar_sy: الاسم

# txtNationalNumber
source: National number
ar_sy: الرقم الوطني

# txtNoWifiSettings
source: You aren't connected to internet
ar_sy: أنت غير متصل بالانترنت

# txtPhoneNumber
source: Phone number
ar_sy: رقم الهاتف

# txtProfileTitle
source: Profile
ar_sy: الملف الشخصي

# txtSignedWithTitle
source: Signed With
ar_sy: التسجيل بـ

# txtSignOut
source: Sign out
ar_sy: تسجيل خروج

# txtSigOutDesc
source: Are you sure that you want to sign out from your current account?
ar_sy: هل أنت متأكد تريد تسجيل الخروج من حسابك الحالي

# txtSoundTitle
source: Sound
ar_sy: الصوت

# txtSystem
source: System
ar_sy: نظام

# txtThemesTitle
source: Themes
ar_sy: الثيمات

# txtToastAddFbAccount
source: You added your Facebook account successfully
ar_sy: قد أضفت حساب فايسبوك بنجاح

# txtToastAddMicAccount
source: You added your Microsoft account successfully
ar_sy: قد أضفت حساب مايكرسوفت بنجاح

# txtToastConnWifi
source: You connected to internet
ar_sy: أنت متصل بالانترنت

# txtToastNoWifi
source: You aren't connected to internet
ar_sy: أنت غير متصل بالانترنت

# txtYourEmail
source: Your email
ar_sy: حسابك الشخصي
